Header.contact=KONTAKT
Header.about=\u00DCber Uns
Header.news=Nachrichten
Header.homepage=Startseite
Header.product=Produkte
Header.prof=F\u00FCr Profis
Header.edu=Bildungsecke
Header.category1=Produkttyp
Header.category2=Hautproblem
Header.category3=Pflegestufe
Header.category1.type1=Professionelle Reinigung
Header.category1.type2=Erfrischend und Feuchtigkeitsspendend
Header.category1.type3=Augenpflege
Header.category1.type4=Feuchtigkeitsspendendes Serum
Header.category1.type5=Akne-Entfernungsserum
Header.category1.type6=Reparaturserum
Header.category1.type7=Anti-Aging-Serum
Header.category1.type8=Reparaturcreme
Header.category1.type9=Pflegemaske
Header.category1.type10=Sonnenschutz
Header.category2.type1=Empfindlich
Header.category2.type2=Akne
Header.category2.type3=Pigmentflecken
Header.category2.type4=Trockenheit
Header.category2.type5=Anti-Aging
Header.category3.type1=Barriere-Reparatur
Header.category3.type2=Verbesserung
Header.category3.type3=Optimierung
Header.category3.type4=Anti-Aging
Home.title=Startseite | DermaSign
About.title=\u00DCber Uns | DermaSign
Contact.title=Kontakt | DermaSign
Edu.title=Bildungsecke | DermaSign
News.title=Nachrichten | DermaSign
News.bread-inner=Nachrichten
NewsDetails.title=Nachrichtendetails | DermaSign
Products.title=Produkte | DermaSign
Professional.title=F\u00FCr Fachleute | DermaSign
Products.bread-inner=Produktliste
termOfUse.title=Nutzungsbedingungen | DermaSign
Datenschutz.title=Datenschutz- und Sicherheitsbestimmungen | DermaSign
Single-Product.title=Produkt | DermaSign
404.title=404 | DermaSign
Home.slider.text2=Gesundes Signal \u00B7 Gesunde Haut
Home.slider.text1=DERMASIGN PRODUKTE
Home.schedule.text1=Haben Sie Hautprobleme?
Home.schedule.text2=Empfindlich \u00B7 Akne \u00B7 Pigmentflecken \u00B7 Trockenheit \u00B7 Alterung
Home.schedule.text3=MEHR ERFAHREN
Home.sliderBackground.text1=DAS GEHEIMNIS JUNG ZU BLEIBEN
Home.sliderBackground.text2=Nichts h\u00E4lt die Jugend besser als eine gesunde Hautbarriere
Home.sliderBackground.text3=Barriere-Reparatur
Home.sliderBackground.text4=Hochwertige Lipide unterst\u00FCtzen die Regulierung der Hautzellen, st\u00E4rken die Zellstruktur, festigen die Hautbarriere und stellen das gesunde Hautbild wieder her.
Home.sliderBackground.text5=Hautverbesserung
Home.sliderBackground.text6=Durch gezielte Wirkstoffe wird die Talgproduktion reguliert, oxidativer Schaden bek\u00E4mpft und Hautentz\u00FCndungen gehemmt.
Home.sliderBackground.text7=Hautregeneration
Home.sliderBackground.text8=Die aktiven Inhaltsstoffe reparieren Hautzellen und -gewebe und verbessern sowie verhindern umfassend Hautprobleme.
Home.sliderBackground.text9=Anti-Aging
Home.sliderBackground.text10=Durch die Regulierung von Hautzell-Signalen, die Anregung der Durchblutung und die F\u00F6rderung der Kollagenproduktion werden Falten gemildert und der Alterungsprozess verlangsamt.
Home.why-choose.text1=DERMASIGN BIOMIMETISCHE PRODUKTE
Home.why-choose.text2=Den Kreislauf von Entz\u00FCndungen und Hautproblemen durchbrechen
Home.why-choose.text3=Hautbarriere-Reparatur
Home.why-choose.text4=Wenn es zu L\u00FCcken in der Hautbarriere kommt, wird die Integrit\u00E4t der Hautstruktur beeintr\u00E4chtigt, was schlie\u00DFlich zu einem Teufelskreis von Barrierever\u00E4nderungen und Entz\u00FCndungen f\u00FChrt und Hautprobleme ausl\u00F6st.
Home.why-choose.text5=Unsere Forschung zeigt, dass eine umfassende Reparatur diesen Teufelskreis effektiv stoppen und Entz\u00FCndungen, Trockenheit, \u00FCberm\u00E4\u00DFige Fettproduktion, Akne, Alterung und andere Probleme reduzieren kann.
Home.why-choose.text6=<i class="fa fa-caret-right"></i> Wissenschaftliche Reinigung
Home.why-choose.text7=<i class="fa fa-caret-right"></i> Nachgebildete bionische Barriere
Home.why-choose.text8=<i class="fa fa-caret-right"></i> Schutz vor oxidativen Sch\u00E4den
Home.why-choose.text9=<i class="fa fa-caret-right"></i> St\u00E4rkung des Immunsystems
Home.why-choose.text10=<i class="fa fa-caret-right"></i> Verbesserung des Stoffwechsels
Home.why-choose.text11=<i class="fa fa-caret-right"></i> Aktivierung zur Erneuerung
Home.newsSingle.text1=UNSERE MERKMALE
Home.newsSingle.text2=Wir bieten gezielte L\u00F6sungen
Home.newsSingle.text3=Seit \u00FCber 50 Jahren konzentrieren wir uns auf
Home.newsSingle.text4=Minimalismus in der Hautpflege, Regulierung von Hautsignalen und Freisetzung von zellul\u00E4rer Energie zur F\u00F6rderung der Selbstreparatur.
Home.newsSingle.text5=Dies verbessert den Hautzustand, st\u00E4rkt die Barriere und h\u00E4lt die Dermis aktiv f\u00FCr eine jugendliche Haut.
Home.newsSingle.text6=Die Kerntechnologie von DERMAGISN
Home.newsSingle.text7=Imitiert die nat\u00FCrliche Keratinbarriere, repariert Sch\u00E4den und st\u00E4rkt die Barrierefunktion der Haut.
Home.newsSingle.text8=Mit verbesserter Feuchtigkeit und einem gesunden Immunkreislauf reduziert es effektiv R\u00F6tungen, Trockenheit und Akne, w\u00E4hrend es die Haut aufhellt und mit Feuchtigkeit versorgt.
Home.newsSingle.text9=Fettige Hautprobleme fallen in zwei Kategorien:
Home.newsSingle.text10=\u00DCbersch\u00FCssiges \u00D6l und Entz\u00FCndungen.
Home.newsSingle.text11=DERMASIGN bek\u00E4mpft diese mit gezielter, schichtweiser Reparatur, um die Barriere zu st\u00E4rken, das Feuchtigkeits-\u00D6l-Gleichgewicht zu regulieren, die Talgdr\u00FCsen zu kontrollieren und Entz\u00FCndungen durch antibakterielle und entz\u00FCndungshemmende Ma\u00DFnahmen zu bek\u00E4mpfen.
Home.newsSingle.text12=DERMASIGN Anti-Aging Essenz
Home.newsSingle.text13=Eine aktive Dermis ist entscheidend f\u00FCr Anti-Aging.
Home.newsSingle.text14=Auf der Basis von Barriere-Reparatur wird fortschrittliche Aktivierungstechnologie eingesetzt, um eine gesunde Dermalmatrix, Kollagen und Fasern zu erhalten und die Hautalterung wirksam zu verz\u00F6gern.
Home.portfolio.text1=Produktliste
Home.portfolio.text2=Entdecken Sie die Produkte, die Ihre nat\u00FCrliche Sch\u00F6nheit hervorheben
Home.portfolio.viewDetails=Details anzeigen
Home.blog.text1=Verfolgen Sie unsere neuesten Nachrichten
Home.footer.aboutUs.title=\u00DCber uns
Home.footer.aboutUs.text=Seit \u00FCber 50 Jahren arbeiten wir an der Reparatur der Hautbarriere und haben eine Methode entwickelt, um Hautprobleme zu l\u00F6sen und jung zu bleiben \u2013 mit hervorragenden Ergebnissen.
Home.footer.quickLinks.title=Schnellzugriff
Home.footer.quickLinks.home=Startseite
Home.footer.quickLinks.aboutUs=\u00DCber uns
Home.footer.quickLinks.products=Produkte
Home.footer.quickLinks.blogs=Blogs
Home.footer.quickLinks.forPro=F\u00FCr Profis
Home.footer.quickLinks.education=Bildung
Home.footer.quickLinks.contactUs=Kontakt
Home.footer.contactUs.title=Kontakt
Home.footer.contactUs.text=Wir sind bestrebt, Ihre Zufriedenheit zu gew\u00E4hrleisten und stehen Ihnen jederzeit mit Rat und Tat zur Seite.
Home.footer.contactUs.addressTitle=Adresse
Home.footer.contactUs.questionsTitle=Haben Sie Fragen?
Home.footer.contactUs.phoneTitle=Rufen Sie uns an
Home.footer.newsletter.title=Newsletter
Home.footer.newsletter.text=Abonnieren Sie unseren Newsletter, um stets die neuesten Nachrichten von uns zu erhalten.
Home.footer.termsOfUse=Nutzungsbedingungen
Home.footer.privacySecurity=Datenschutz- & Sicherheitsbestimmungen
Home.newsContent.title=20 GESUNDHEITSVORTEILE VON OLIVEN
Home.newsContent.description=Wir teilen gerne die neuesten Entwicklungen und Neuigkeiten f\u00FCr Sie
Edu.slider.text1=DERMASIGN PRODUKTE
Edu.slider.text2=Bildungsecke - Hautpflege-Technologie
Edu.newsSingle.text1=Hautpflegekonzept
Edu.newsSingle.text2=Unsere Hautpflegephilosophie basiert auf der nat\u00FCrlichen Biologie der Haut, einem lebenden und pr\u00E4zisen Organ. Wir glauben, dass die Grundlage in der Reparatur und St\u00E4rkung der Hautbarriere liegen muss.
Edu.newsSingle.text3=Kernvorteil
Edu.newsSingle.text4=Frei von Steroiden, hautreizenden Konservierungsmitteln, Propylenglykol, Gew\u00FCrzen, Alkohol, Mineral\u00F6len, Petroleum, k\u00FCnstlichen Farben und reizenden Sch\u00E4umungsmitteln. Einige Produkte enthalten 0% Emulgatoren.
Edu.newsSingle.text5=Seit \u00FCber 50 Jahren halten wir uns streng an die internationalen "Good Manufacturing Practice" (GMP), um die Produktqualit\u00E4t streng zu gew\u00E4hrleisten.
Edu.newsSingle.text6=Geeignet f\u00FCr alle Hauttypen. Alle Produkte und Inhaltsstoffe sind sicher genug, um von schwangeren Frauen, Kindern und Menschen mit empfindlicher Haut verwendet zu werden.
Edu.newsSingle.text7=Kerntechnologie
Edu.newsSingle.text8=DLMS-Technologie
Edu.newsSingle.text9=Die Realisierung eines null Emulgierungsprozesses zur Vermeidung von Reizungen und St\u00F6rungen ist eine grundlegende Technologie zur Simulation der nat\u00FCrlichen Keratinbarriere.
Edu.newsSingle.text10=HIDROX \u00AE Patentierte Hydroxytyrosol-Extraktionstechnologie
Edu.newsSingle.text11=Hilft, die dritte Generation der Barriere-Reparaturtechnologie zu verbessern, geeignet f\u00FCr instabile Haut, die durch endogene Faktoren verursacht wird.
Edu.newsSingle.text12=Liposomen-Technologie
Edu.newsSingle.text13=Es verwendet physiologische Komponenten, um die Penetration zu f\u00F6rdern, die \u00DCbertragung von Zellsignalen aufrechtzuerhalten, die Reparatur zu f\u00F6rdern und ist effizient und sicher.
Edu.newsSingle.text14=Reine Faktor-Extraktionstechnologie
Edu.newsSingle.text15=Anders als das traditionelle Vollprozess-Gr\u00FCnreinigungsverfahren. Dieser Ansatz beseitigt Verunreinigungen an der Quelle und gew\u00E4hrleistet sowohl die Wirksamkeit als auch die Sicherheit der Hauptbestandteile.
About.newsSingle.text1=Wer sind wir?
About.newsSingle.text2=Wir arbeiten seit mehr als 50 Jahren an der Reparatur der Hautbarriere und haben eine Methode gefunden, Hautprobleme zu l\u00F6sen und die Jugendlichkeit der Haut mit hervorragenden Ergebnissen zu bewahren.
About.newsSingle.text3=Qualit\u00E4t - Made in Germany
About.newsSingle.text4=Gegr\u00FCndet wurde das Unternehmen 1969 in Stuttgart von der medizinischen Familie DR. C. HUMEN. Drei Generationen der Familie DR. C. HUMEN haben unerm\u00FCdlich an der Reparatur der Hautbarriere gearbeitet. Heute ist die Forschung der Marke auf die dritte Generation ausgeweitet worden, um die Reparatur gesunder Haut nach kontrollierbaren Sch\u00E4den und die Intervention bei gesch\u00E4digter Haut zu erm\u00F6glichen. Die Marke ist in ihrem Bereich f\u00FChrend und wird in europ\u00E4ischen dermatologischen Praxen, medizinischen Kosmetikzentren und Laser-Hautkliniken weit verbreitet eingesetzt.
About.newsSingle.text5=Unsere Zertifikate
About.newsSingle.text6=Unsere Philosophie
Contact.text1=Kontaktieren Sie uns
Contact.text2=Wenn Sie Fragen haben, z\u00F6gern Sie bitte nicht, uns zu kontaktieren.
Contact.text3=Name
Contact.text4=E-Mail
Contact.text5=Telefon
Contact.text6=Betreff
Contact.text7=Ihre Nachricht
Contact.text8=Senden
Contact.text9=M\u00F6chten Sie unseren Newsletter abonnieren?
Datenschutz.text1=I. Name und Adresse des Verantwortlichen
Datenschutz.text2=Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist:
Datenschutz.text3=II. Kontaktdaten des Datenschutzbeauftragten
Datenschutz.text4=Der Datenschutzbeauftragte des Verantwortlichen ist:
Datenschutz.text5=III. Allgemeine Informationen zur Datenverarbeitung
Datenschutz.text6=1. Umfang der Verarbeitung personenbezogener Daten
Datenschutz.text7=Wir erheben und verwenden personenbezogene Daten unserer Nutzer grunds\u00E4tzlich nur, soweit dies zur Bereitstellung einer funktionsf\u00E4higen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Erhebung und Verwendung personenbezogener Daten unserer Nutzer erfolgt regelm\u00E4\u00DFig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen F\u00E4llen, in denen eine vorherige Einholung einer Einwilligung aus tats\u00E4chlichen Gr\u00FCnden nicht m\u00F6glich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist.
Datenschutz.text8=2. Rechtsgrundlage f\u00FCr die Verarbeitung personenbezogener Daten
Datenschutz.text9=Soweit wir die Einwilligung der betroffenen Person f\u00FCr Verarbeitungsvorg\u00E4nge personenbezogener Daten einholen, dient Art. 6 Abs. 1 lit. a DSGVO als Rechtsgrundlage. Bei der Verarbeitung personenbezogener Daten, die zur Erf\u00FCllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch f\u00FCr Verarbeitungsvorg\u00E4nge, die zur Durchf\u00FChrung vorvertraglicher Ma\u00DFnahmen erforderlich sind. Ist die Verarbeitung zur Erf\u00FCllung einer rechtlichen Verpflichtung erforderlich, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage. Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und \u00FCberwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage f\u00FCr die Verarbeitung.
Datenschutz.text10=3. L\u00F6schung und Speicherdauer der Daten
Datenschutz.text11=Die personenbezogenen Daten der betroffenen Person werden gel\u00F6scht oder gesperrt, sobald der Zweck der Speicherung entf\u00E4llt. Eine Speicherung kann dar\u00FCber hinaus erfolgen, wenn dies durch den europ\u00E4ischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder L\u00F6schung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abl\u00E4uft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten f\u00FCr einen Vertragsabschluss oder eine Vertragserf\u00FCllung besteht.
Datenschutz.text12=IV. Anwendung und Nutzung von Google Maps
Datenschutz.text13=Diese Website verwendet den Kartendienst Google Maps \u00FCber eine API. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP-Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA \u00FCbertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Daten\u00FCbertragung. Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.
Datenschutz.text14=Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl\u00E4rung von Google: [Google Datenschutzerkl\u00E4rung](https://www.google.de/intl/de/policies/privacy/).
Datenschutz.text15=V. Kontaktformular und E-Mail-Kontakt
Datenschutz.text16=1. Beschreibung und Umfang der Datenverarbeitung
Datenschutz.text17=Auf unserer Internetseite ist ein Kontaktformular und eine Login-Maske vorhanden, die f\u00FCr die elektronische Kontaktaufnahme oder Bestellung genutzt werden k\u00F6nnen. Nimmt ein Nutzer diese M\u00F6glichkeit wahr, so werden die in der Eingabemaske eingegebenen Daten an uns \u00FCbermittelt und gespeichert. Diese Daten sind:
Datenschutz.text18=Zum Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:
Datenschutz.text19=F\u00FCr die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerkl\u00E4rung verwiesen.
Datenschutz.text20=2. Rechtsgrundlage f\u00FCr die Datenverarbeitung
Datenschutz.text21=Rechtsgrundlage f\u00FCr die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO. Rechtsgrundlage f\u00FCr die Verarbeitung der Daten, die im Zuge einer \u00DCbersendung einer E-Mail \u00FCbermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zus\u00E4tzliche Rechtsgrundlage f\u00FCr die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.
Datenschutz.text22=3. Zweck der Datenverarbeitung
Datenschutz.text23=Die Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.
Datenschutz.text24=4. Speicherdauer
Datenschutz.text25=Die Daten werden gel\u00F6scht, sobald sie f\u00FCr die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. F\u00FCr die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail \u00FCbersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umst\u00E4nden entnehmen l\u00E4sst, dass der betroffene Sachverhalt abschlie\u00DFend gekl\u00E4rt ist.
termOfUse.text1=Die Verwaltung und der Schutz der personenbezogenen Daten des Besuchers/Nutzers von www.dermasign.de und www.dermasign.com unterliegen den Bedingungen dieser Bekanntmachung sowie den Bestimmungen des nationalen, gemeinschaftlichen und internationalen Rechts \u00FCber den Schutz nat\u00FCrlicher Personen bei der Verarbeitung personenbezogener Daten, wie anwendbar.
termOfUse.text2=Jegliche zuk\u00FCnftige relevante Vorschrift wird ebenfalls in diese Bekanntmachung aufgenommen. In jedem Fall beh\u00E4lt sich <strong>DermaSign GmbH</strong> das Recht vor, die Bedingungen des Schutzes personenbezogener Daten in \u00DCbereinstimmung mit dem geltenden Rechtsrahmen zu \u00E4ndern.
termOfUse.text3=Entsprechend k\u00F6nnen diese Datenschutzbestimmungen jederzeit und ohne Vorank\u00FCndigung \u00FCberarbeitet und aktualisiert werden. Die Nutzer von www.dermasign.de und www.dermasign.com werden ermutigt, diese Bedingungen regelm\u00E4\u00DFig auf etwaige \u00C4nderungen zu \u00FCberpr\u00FCfen, da die fortgesetzte Nutzung von www.dermasign.de und www.dermasign.com die Annahme aller m\u00F6glichen \u00C4nderungen impliziert.
termOfUse.text4=<strong>DermaSign GmbH</strong> erhebt personenbezogene Daten von Besuchern/Nutzern von www.dermasign.de und www.dermasign.com nur, wenn diese sie freiwillig zum Zwecke der elektronischen Kommunikation oder zur Anmeldung f\u00FCr den Erhalt von Informations-E-Mails zur Verf\u00FCgung stellen. Personenbezogene Daten sind Informationen, die verwendet werden k\u00F6nnen, um eine Person zu identifizieren oder zu kontaktieren, sowie andere Informationen, die sich auf diese Person beziehen.
termOfUse.text5=Cookies-Richtlinie
termOfUse.text6=<strong>DermaSign GmbH</strong> kann Informationen \u00FCber die Nutzer von www.dermasign.de und www.dermasign.com unter Verwendung von Technologien wie Cookies und/oder der Verfolgung von Internet-Protokoll (IP)-Adressen sammeln.
termOfUse.text7=Cookies sind kleine Textdateien, die auf der Festplatte jedes Besuchers/Nutzers gespeichert werden und keinen Zugriff auf Dokumente oder Dateien auf deren Computer haben. Sie werden verwendet, um dem Besucher/Nutzer den Zugang zu bestimmten Diensten und/oder Seiten von www.dermasign.de und www.dermasign.com zu erleichtern, f\u00FCr statistische Zwecke und zur Identifizierung von Bereichen, die n\u00FCtzlich oder beliebt sind. Diese Daten k\u00F6nnen auch den verwendeten Browsertyp des Besuchers/Nutzers, den Computertyp, das Betriebssystem, die Internet-Dienstanbieter und andere solche Informationen enthalten. Dar\u00FCber hinaus sammelt das Informationssystem von www.dermasign.de und www.dermasign.com automatisch Informationen \u00FCber die von seinen Nutzern besuchten Websites und \u00FCber die Links zu Drittanbieter-Websites, die sie m\u00F6glicherweise \u00FCber www.dermasign.de und www.dermasign.com ausw\u00E4hlen.
termOfUse.text8=\u00DCber den Cookie-Zustimmungsmechanismus, der unten auf der Seite erscheint, k\u00F6nnen Sie die Cookie-Einstellungen verwalten. W\u00E4hrend die meisten Browser Cookies automatisch akzeptieren, k\u00F6nnen Sie \u00FCber die Einstellungen Ihres Browsers (oft im Men\u00FC \u201ETools\u201C oder \u201EEinstellungen\u201C) w\u00E4hlen, ob Sie sie akzeptieren m\u00F6chten oder nicht. Sie k\u00F6nnen Cookies auch jederzeit von Ihrem Ger\u00E4t l\u00F6schen. Bitte beachten Sie jedoch, dass das Deaktivieren von Cookies die volle Funktionalit\u00E4t einiger Funktionen unserer Website beeintr\u00E4chtigen kann.
termOfUse.text9=www.dermasign.de und www.dermasign.com k\u00F6nnen Funktionen anbieten, die das Teilen \u00FCber Anwendungen sozialer Netzwerke von Drittanbietern erm\u00F6glichen, wie beispielsweise den Like-Button von Facebook oder das Twitter-Widget. Diese sozialen Netzwerkanwendungen k\u00F6nnen Informationen \u00FCber Ihre Nutzung unserer Websites sammeln und verwenden. Alle \u00FCber diese sozialen Netzwerke geteilten pers\u00F6nlichen Informationen k\u00F6nnen von anderen Mitgliedern der sozialen Netzwerkanwendung gesammelt und verwendet werden und unterliegen den Datenschutzrichtlinien der Unternehmen, die die Anwendung bereitstellen. Wir haben keine Kontrolle \u00FCber oder Verantwortung daf\u00FCr, wie diese Unternehmen Ihre Informationen handhaben.
termOfUse.text10=Dar\u00FCber hinaus k\u00F6nnen www.dermasign.de und www.dermasign.com Blogs, Foren, Crowdsourcing oder andere Dienste (zusammenfassend als "soziale Medienfunktionen" bezeichnet) hosten. Diese Funktionen zielen darauf ab, den Austausch von Informationen und Inhalten zu erleichtern. Alle \u00FCber diese sozialen Medienfunktionen geteilten pers\u00F6nlichen Informationen k\u00F6nnen anderen Nutzern offengelegt werden, sofern nicht anders angegeben. Wir haben m\u00F6glicherweise nur begrenzte Kontrolle dar\u00FCber, wie diese Funktionen Ihre pers\u00F6nlichen Daten verarbeiten.
termOfUse.text11=Das Ver\u00F6ffentlichen personenbezogener Daten Dritter (wie Bilder) \u00FCber www.dermasign.de und www.dermasign.com ist illegal, es sei denn, es wurde eine vorherige Zustimmung der betroffenen Personen eingeholt. www.dermasign.de und www.dermasign.com k\u00F6nnen Links zu anderen Websites enthalten, die von Dritten (nat\u00FCrlichen oder juristischen Personen) betrieben werden. <strong>DermaSign GmbH</strong> ist nicht verantwortlich f\u00FCr die Datenschutzpraktiken oder den Inhalt dieser Drittanbieter-Websites.
termOfUse.text12=Haftungsbeschr\u00E4nkung der <strong>DermaSign GmbH</strong> \u2013 Haftungsausschluss
termOfUse.text13=Der Inhalt von www.dermasign.de und www.dermasign.com wird \u201Ewie besehen\u201C bereitgestellt, und <strong>DermaSign GmbH</strong> gibt keine Garantien, weder ausdr\u00FCcklich noch stillschweigend, hinsichtlich der Vollst\u00E4ndigkeit, Genauigkeit, Aktualit\u00E4t, Marktg\u00E4ngigkeit, Nichtverletzung oder Eignung f\u00FCr einen bestimmten Zweck ab.
termOfUse.text14=Unter keinen Umst\u00E4nden, einschlie\u00DFlich Fahrl\u00E4ssigkeit, haftet <strong>DermaSign GmbH</strong> f\u00FCr Sch\u00E4den, die der Besucher/Nutzer durch die Nutzung der Seiten, Dienste, Optionen oder Inhalte von www.dermasign.de und www.dermasign.com erleidet. Die Nutzung der Website erfolgt nach dem Ermessen des Besuchers/Nutzers und in Kenntnis dieser Bedingungen. Dar\u00FCber hinaus garantiert <strong>DermaSign GmbH</strong> nicht, dass die Seiten, Dienste und Inhalte ohne Unterbrechung oder Fehler bereitgestellt werden, noch garantiert sie, dass Fehler sofort behoben werden oder alle Anfragen beantwortet werden. <strong>DermaSign GmbH</strong> garantiert auch nicht, dass www.dermasign.de und www.dermasign.com oder die zugeh\u00F6rigen Server frei von Viren oder anderen sch\u00E4dlichen Komponenten sind. Alle Kosten f\u00FCr Korrekturen oder Dienstleistungen tr\u00E4gt der Besucher/Nutzer und nicht <strong>DermaSign GmbH</strong>.
termOfUse.text15=Nutzung von Links zu Drittanbieter-Websites
termOfUse.text16=www.dermasign.de und www.dermasign.com bieten \u00FCber entsprechende Links Zugang zu Drittanbieter-Websites. Diese Links werden ausschlie\u00DFlich zum Komfort der Besucher/Nutzer bereitgestellt. Die jeweiligen Websites unterliegen ihren eigenen Nutzungsbedingungen. Die Einbeziehung von Links impliziert keine Billigung der Inhalte dieser Drittanbieter-Websites durch <strong>DermaSign GmbH</strong>, die f\u00FCr deren Inhalte, Datenschutzpraktiken oder Genauigkeit nicht verantwortlich ist. Besucher/Nutzer, die sich daf\u00FCr entscheiden, \u00FCber Links von www.dermasign.de und www.dermasign.com auf Drittanbieter-Websites zuzugreifen, tun dies auf eigenes Risiko.
termOfUse.text17=Anwendbares Recht und sonstige Bestimmungen
termOfUse.text18=Die vorstehenden Nutzungsbedingungen von www.dermasign.de und www.dermasign.com sowie alle \u00C4nderungen oder Erg\u00E4nzungen unterliegen dem deutschen Recht, dem Gemeinschaftsrecht und den einschl\u00E4gigen internationalen Abkommen. Jede Bestimmung dieser Bedingungen, die dem rechtlichen Rahmen widerspricht oder ung\u00FCltig wird, tritt automatisch au\u00DFer Kraft und wird entfernt, ohne die G\u00FCltigkeit der \u00FCbrigen Bedingungen zu beeintr\u00E4chtigen.
termOfUse.text19=Dies stellt die gesamte Vereinbarung zwischen dem Betreiber von www.dermasign.de und www.dermasign.com und dem Besucher/Nutzer seiner Seiten und Dienste dar. Keine \u00C4nderung dieser Bedingungen wird als Teil der Vereinbarung betrachtet, es sei denn, sie erfolgt schriftlich und wird hierin aufgenommen.
termOfUse.text20=Es wird hiermit ausdr\u00FCcklich vereinbart, dass alle Streitigkeiten, die sich aus der Anwendung dieser Bedingungen oder der allgemeinen Nutzung von www.dermasign.de und www.dermasign.com durch Besucher oder Nutzer ergeben und nicht einvernehmlich beigelegt werden k\u00F6nnen, dem deutschen Recht unterliegen und der Zust\u00E4ndigkeit der Gerichte in Aachen unterliegen.
termOfUse.text21=F\u00FCr jede Kommunikation mit dem Betreiber von www.dermasign.de oder www.dermasign.com senden Sie bitte eine E-Mail an info@dermasign.de.
termOfUse.text22=Wenn Sie rechtliche oder ethische Bedenken bez\u00FCglich des Inhalts haben, insbesondere in Bezug auf geistige Eigentumsrechte, benachrichtigen Sie uns bitte unter info@dermasign.de.
error.text1=404
error.text2=Hoppla, wir k\u00F6nnen diese Seite leider nicht finden!
error.text3=An dieser Stelle wurde nichts gefunden. Bitte versuchen Sie eine andere Seite.
Home.schedule.p1=Empfindlich
Home.schedule.p2=Akne
Home.schedule.p3=Pigmentflecken
Home.schedule.p4=Trockenheit
Home.schedule.p5=Alterung




